[slot1]
hwnd=35137146
title=‎주식뱅크💰
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (11)\Telegram.exe
[slot2]
hwnd=268836900
title=‎주식뱅크💰
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (12 13)\Telegram.exe
[slot3]
hwnd=11013588
title=‎주식뱅크💰
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (12 13)\Telegram.exe
[slot4]
hwnd=31982682
title=‎주식뱅크💰
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (14 15)\Telegram.exe
[slot5]
hwnd=387195706
title=‎주식뱅크💰
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (14 15)\Telegram.exe
[slot6]
hwnd=326508924
title=‎주식뱅크💰
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (16)\Telegram.exe
[slot8]
hwnd=47058240
title=‎주식뱅크💰
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (18)\Telegram.exe
[slot9]
hwnd=22095724
title=‎주식뱅크💰
class=Qt51518QWindowIcon
exe=C:\Users\m5\Desktop\멀티텔레그램\Telegram - new (19)\Telegram.exe
[slot7]
hwnd=65878
title=Program Manager
class=Progman
exe=C:\Windows\explorer.exe
[slot10]
hwnd=65878
title=Program Manager
class=Progman
exe=C:\Windows\explorer.exe
